<?php
    /**
 *  privacy.php
 *  @Desc      : 개인보호정책
 *  @Author    : SUYA
 *  @Date      : 2016. 05. 07. 오전 11:03:57
 *  @param 	 
 *  @Return
 */
require_once($_SERVER["DOCUMENT_ROOT"]."/include/common_top.php");
?>
<link rel="stylesheet" type="text/css" href="/css/policy.css">
	<div id="container">
		<div class="content1">
		<h4>개인정보취급방침</h4>
			<div class="policyWrap">
				<h3>제 1조 (목적)</h3>
				<div>
					<ol>
						<li>개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 생년월일 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.</li>
						<li>데자뷰가 운영하는 데자뷰(www.dejavu-m.com) (이하 회사)는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망 이용촉진및정보보호에관한법률』 상의 개인정보보호규정 및 정보통신부가 제정한 『개인 정보보호지침』을 준수하고 있습니다. 회사는 개인정보보호정책을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인 정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
						<li>회사는 개인정보보호정책을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
						<li>회사는 개인정보보호정책의 지속적인 개선을 위하여 개인정보보호정책을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보보호정책을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.</li>
					</ol>
				</div>
			  	<h3>제 2조 (개인정보의 수집범위)</h3>
				<div>
					<ol>
						<li>회사는 별도의 회원가입 절차 없이 대부분의 컨텐츠에 자유롭게 접근할 수 있습니다. 회사의 회원제 서비스를 이용하시고자 할 경우 다음의 정보를 입력해주셔야 하며 선택항목을 입력하시지 않았다 하여 서비스 이용에 제한은 없습니다.</li>
						<li>초대장 작성 시 수집하는 개인정보의 범위<br>
							<ul>
								<li>필수항목 : 가입자, 이름, 이메일, 비밀번호, 휴대폰번호, 행사업체, 행사일자</li>
								<li>선택항목 : 아빠이름, 엄마이름, 아기이름, 인사말 등 초대장 제작 시 기입정보</li>
							</ul>
						</li>
					</ol>
				</div>
				<h3>제 3조 (개인정보 수집에 대한 동의)</h3>
				<div>
					<ol><li>회사는 귀하께서 데자뷰(www.dejavu-m.com)의 개인정보보호방침 또는 이용약관의 내용에 대해 「동의함」버튼 또는 「동의안함」버튼을 클릭할 수 있는 절차를 마련하여, 「동의함」버튼을 클릭하면 개인정보 수집에 동의한 것으로 봅니다.</li></ol>
				</div>
				<h3>제 4조 (개인정보의 수집목적 및 이용목적)</h3>
				<div>
					<ol>
						<li>회사는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.<br>
							<ul>
								<li>성명, 이메일, 비밀번호 : 초대장제작 이용에 따른 본인 식별 절차에 이용</li>
								<li>휴대전화번호 : 초대장 전달 및 하객과의 의사소통 경로의 확보에 이용</li>
								<li>그 외 선택항목 : 하객과의 의사소통 및 행사 안내 정보를 제공하기 위한 자료</li>
							</ul>
						</li>
						<li>단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. </li>
					</ol>
				</div>
				<h3>제 5조 (쿠키에 의한 개인정보 수집)</h3>
				<div>
					<ol>
						<li>쿠키(cookie)란?<br>
							회사는 귀하에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다.귀하께서 웹사이트에 접속을 하면 귀하의 컴퓨터는 귀하의 브라우저에 있는 쿠키의 내용을 읽고, 귀하의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 귀하의 컴퓨터는 식별하지만 귀하의 개인정보를 식별하지는 않습니다. 또한 귀하는 쿠키에 대한 선택권이 있습니다. 웹7브라우저 상단의 도구 &gt; 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. </li>
						<li>회사의 쿠키(cookie) 운용<br>
							회사는 이용자의 편의를 위하여 쿠키를 운영합니다. 회사가 쿠키를 통해 수집하는 정보는 데자뷰(www.dejavu-m.com))회원 로그인 정보에 한하며, 그 외의 다른 정보는 수집하지 않습니다. 회사가 쿠키(cookie)를 통해 수집한 회원 로그인 정보는 다음의 목적을 위해 사용됩니다.<br>
							<ul>
								<li>초대장 수정 및 초대장 발송</li>
							</ul>
							쿠키는 브라우저의 종료 또는 로그아웃 시 만료됩니다. </li>
					</ol>
				</div>
				<h3>제 6조 (목적 외 사용 및 제3자에 대한 제공 및 공유)</h3>
				<div>
					<ol>
						<li> 회사는 귀하의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타 기업ㆍ기관 에 제공하지 않습니다.<br>
							<dl>
								<dt>위탁 처리</dt>
								<dd>원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁 처리되는 개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.</dd>
								<dt>매각ㆍ인수합병 등</dt>
								<dd>서비스 제공자의 권리와 의무가 완전 승계ㆍ이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.</dd>
							</dl>
						</li>
						<li>고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소 10일 이전부터 고지함과 동시에 이메일 등을 이용하여 1회 이상 개별적으로 고지하고 매각ㆍ인수합병에 대해서는 반드시 적극적인 동의 방법(개인정보의 제3자 제공 및 공유에 대한 의사를 직접 밝힘)에 의해서만 절차를 진행합니다. </li>
						<li>예외의 건
							<ul>
								<li>관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우</li>
								<li>통계작성ㆍ학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주ㆍ협력사나 연구단체 등에 제공하는 경우</li>
								<li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
							</ul>
							그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다. </li>
					</ol>
				</div>
				<h3>제 7조 (개인정보의 열람·정정)</h3>
				<div>
					<ol>
						<li>귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 개인정보관리 책임자 및 담당자에게 서면, 전화 또는 E-mail로 연락하시면 조치하겠습니다. </li>
						<li>귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.</li>
						<li>잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 통지하여 정정하도록 조치하겠습니다. </li>
					</ol>
				</div>
				<h3>제 8조 (개인정보 수집, 이용, 제공에 대한 동의 철회)</h3>
				<div>
					<ol>
						<li>초대장 생성 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의철회는 개인정보관리책임자에게 서면, 전화, E-mail등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다. 동의 철회를 하고 개인정보를 파기 하는 등의 조치를 취한 경우에는 그 사실을 귀하께 통지하도록 하겠습니다. </li>
						<li>회사는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다. </li>
					</ol>
				</div>
				<h3>제 9조 (개인정보의 보유기간 및 이용기간)</h3>
				<div>
					<ol>
						<li>귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.<br>
							<ul>
								<li>초대장정보의 경우, 회원을 탈퇴하거나 회원에서 제명된 경우 등 사전 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여 동의를 구합니다.</li>
								<li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
								<li>대금결제 및 재화등의 공급에 관한 기록 : 5년</li>
								<li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
							</ul>
						</li>
						<li>귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 회사는 귀하의 정보를 열람ㆍ확인 할 수 있도록 조치합니다. </li>
					</ol>
				</div>
				<h3>제 10조 (개인정보보호를 위한 기술 및 관리적 대책)</h3>
				<div>
					<ol>
						<li> 기술적 대책<br>
							회사는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구 하고 있습니다.<br>
							<ul>
								<li>귀하의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일 잠금기능 (Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
								<li>회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
								<li>회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치 (SSL 또는 SET)를 채택하고 있습니다.</li>
								<li>해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.</li>
							</ul>
						</li>
						<li>관리적 대책<br>
							<ul>
								<li>회사는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.<br>
									ㆍ 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
									ㆍ 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자<br>
									ㆍ 기타 업무상 개인정보의 취급이 불가피한 자<br>
								</li>
								<li>개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</li>
								<li>입사 시 전 직원의 보안서약서를 통하여 직원에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li>
								<li>개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
								<li>개인정보는 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.</li>
								<li>전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
								<li>회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li>
								<li>그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li>
							</ul>
						</li>
					</ol>
				</div>
				<h3>제 11조 (링크사이트)</h3>
				<div>
					<ol><li>회사는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임 및 보증의 의무를 지지 않습니다. 회사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)로 접속할 경우 해당 사이트의 개인정보보호정책은 데자뷰(www.dejavu-m.com)와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</li></ol>
				</div>
				<h3>제 12조 (게시물)</h3>
				<div>
					<ol>
						<li>회사는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다.그러나 다음의 경우는 그렇지 아니합니다.<br>
							<ul>
								<li>스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)</li>
								<li>타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
								<li>동의 없는 타인의 신상공개 회사의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
								<li>회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.</li>
								<li>다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</li>
								<li>그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li>
							</ul>
						</li>
						<li>근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고하시기 바랍니다. </li>
					</ol>
				</div>
				<h3>제 13조 (개인정보의 위탁처리)</h3>
				<div>
					<ol>
						<li>회사는 서비스 향상을 위해서 귀하의 개인정보를 외부에 수집ㆍ취급ㆍ관리등을 위탁하여 처리할 수 있습니다.<br>
							<ul>
								<li>개인정보의 처리를 위탁하는 경우에는 수탁자, 위탁기간, 서비스제공자와 수탁자와의 관계 및 책임범위등에 관한 사항을서면, 전자우편, 전화 또는 홈페이지를 통해 미리 귀하에게 고지하겠습니다.</li>
								<li>개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.</li>
							</ul>
						</li>
					</ol>
				</div>
				<h3>제 14조 (이용자의 권리와 의무)</h3>
				<div>
					<ol>
						<li> 귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.</li>
						<li>귀하는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심 하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망이용<a name="_GoBack" id="_GoBack"></a>촉진 및정보보호등에관한법률』등에 의해 처벌받을 수 있습니다.</li>
					</ol>
				</div>
				<h3>제 15조 (의견 수렴 및 불만처리)</h3>
				<div>
					<ol>
						<li>당사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.</li>
						<li>당사는 귀하와의 원활환 의사소통을 위해 민원처리센터를 운영하고 있습니다.</li>
						<li>민원처리센터의 연락처는 다음과 같습니다.<br>
							【 민원처리센터 】<br>
							- e-mail : <a href="mailto:pr5mis2u@nate.com">pr5mis2u@nate.com</a><br>
							- 전화번호 : 070-7841-1395<br>
							- 주 소 : 서울특별시 금천구 가산동 550-1 IT캐슬 1동 905호<br>
							전화상담은 월요일~금요일은 오전9시~오후6시, 토요일 오전10시~오후1시(단, 일요일 및 공휴일 제외)<br>
                        </li>
						<li>기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.<br>
							<dl>
								<dt>개인정보침해신고센터</dt>
								<dd>전화 : 1336</dd>
								<dd>URL : <a href="http://www.cyberprivacy.or.kr" target="_blank">http://www.cyberprivacy.or.kr</a></dd>
								<dt>대검찰청 인터넷범죄수사센터</dt>
								<dd>전화 : 02-3480-3600</dd>
								<dd>URL : <a href="http://icic.sppo.go.kr" target="_blank">http://icic.sppo.go.kr</a></dd>
								<dt>경찰청 사이버테러대응센터</dt>
								<dd>전화 : 02-392-0330</dd>
								<dd>URL : <a href="http://www.police.go.kr/ctrc/ctrc_main.htm" target="_blank">http://www.police.go.kr/ctrc/ctrc_main.htm</a></dd>
							</dl>
						</li>
					</ol>
				</div>
				<h3>제 16조 (개인정보관리책임자 및 담당자)</h3>
				<div>
					<ol>
						<li>회사는 귀하에게 당사가 제공하는 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 귀하의 개인정보를 취급하는 책임자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.<br>
							<dl>
								<dt>개인정보관리책임자</dt>
								<dd>성 명 : 최은규 부장</dd>
								<dd>이메일 : pr5mis2u@nate.com</dd>
								
							</dl>
						</li>
					</ol>
				</div>
				<h3>부칙</h3>
				<div> 현 개인정보보호정책은 2016년 05월에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 개정 후 시행 최소 7일 전부터 홈페이지의 '공지'란을 통해 고지할 것입니다.</div>
			</div>
		</div>
		<div class="content2"></div>
	</div>
<?php require_once($_SERVER["DOCUMENT_ROOT"]."/include/common_footer.php"); ?>