<table id="promo_service" class="tbl_type2" style="display:none;width:511px; border:1px; border-collapse:collapse;">
</table>
<table id="sample_service" class="tbl_type2" style="display:none;">
	<caption><span class="blind">프로모션 개인정보수집이용에 관한 사항</span></caption>
	<colgroup>
		<col style="width:">
	</colgroup>
	<tbody>
		<tr>
			<th scope="row" style="line-height: 25px;">프로모션 개인정보수집이용에 관한 사항</th>
		</tr>
		<tr>
			<td style="width:500px;height:60px;">
			<div style="overflow-y:auto; width:100%; height:60px; padding:4px"> 
주식회사 잉글리시에그(이하 ‘회사’)는 고객님의 개인정보를 중요시하며, 『개인정보 보호법』 및 『정보통신망 이용촉진 및 정보보호에 관한 법률』을 준수하고 있습니다. 회사는 개인정보 취급/처리 방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보 취급/처리 방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
<br><br>
1. 수집하는 개인정보 항목 <br>
2. 개인정보의 수집목적 및 이용목적<br>
3. 개인정보의 보유 및 이용기간<br>
<br><br>
1. 수집하는 개인정보의 항목<br>
<br><br>
회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
<br>
1.1 수집항목 <br>
1)<br>
필수항목: 이름, 정품코드, 본인인증, 생일, 주소, 휴대폰번호, 이메일<br>
<br>
2)<br>
서비스 이용과정에서 IP주소, 쿠키, 방문일시, 서비스이용기록과 같은 정보가 자동으로 생성되어 수집될 수 있습니다.<br>
<br>
1.2 수집방법<br>
홈페이지 회원가입, 서면양식/전화/팩스를 통한 회원가입, 상담 게시판, 이메일, 배송요청, 생성정보 수집 툴<br>
<br><br>
2. 수집하는 개인정보 항목<br>
<br><br>
회사가 수집한 개인정보의 수집 및 이용 목적은 다음과 같으며 개인정보의 공유(목적 외 사용) 및 제3자에 대한 제공 규정)에 의한 경우를 제외하고는 타인에게 공개하지 않습니다.<br>
<br>
2.1<br>
성명, 생년월일, 정품코드, 본인인증: 서비스제공을 위한 계약의 성립(본인확인 및 본인의사 확인 등) 및 서비스이용에 따른 민원 처리를 위한 본인확인, 콘텐츠별 서비스의 제공 확인, 불량회원의 부정한 이용 재발 방지, 기타 소송이나 분쟁(민원신고 등)에 대한 대비<br>
<br>
2.2<br>
이메일 주소, 휴대폰번호: 고지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 새로운 서비스/신상품이나 이벤트 정보의 안내<br>
<br>
2.3<br>
회원의 신분증 사본 또는 이에 준하는 신분을 확인할 수 있는 증서 (회원이 미성년자인 경우 법정대리인 신분증 사본 또는 이에 준하는 신분을 확인할 수 있는 증서 포함): 회원의 권리보호 또는 회원과 회사간의 분쟁을 해결하기 위하여 본인임을 확인하여야 할 필요가 있는 경우에 이용<br>
<br>
2.4<br>
법정대리인의 이름, 연락처, 주소 및 이메일 주소: 청소년 회원의 회원가입시 동의 여부 확인, 법률상 미성년자의 법률행위에 대한 법정 대리인의 동의 또는 승인이 필요한 경우, 법정 대리인의 동의서로서 그 동의 또는 승인의 존재를 증명<br>
<br>
2.5<br>
IP 주소, 쿠키정보, 서비스이용기록 정보, 접속 로그: 사법기관의 통신사실확인자료 협조, 불량회원 및 해커 등 부정회원의 부정이용 등을 방지, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리<br>
<br>
2.6<br>
그 외 선택항목: 개인정보 DB를 분석하여 더욱 향상된 양질의 서비스 기획 및 제공, 개인맞춤서비스를 제공하기 위한 자료<br>
<br><br>
3. 개인정보 보유 및 이용기간<br>
<br><br>
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조 및 시행령 제16조에 따라 장기간(법령에서 정하는 기간 이상) 서비스를 이용하지 아니한 회원의 계정 및 개인정보를 파기하고 서비스 이용을 불가시킬 수 있습니다. 회사는 이용중지 요건에 해당하는 회원에게 예정일 30일 이전에 이메일로 통지하고, 그에 답변이 없거나 서비스의 추가이용이 없는 경우 그 계정 및 개인정보를 파기합니다.<br>
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
<br>
3.1<br>
회사 내부 방침에 의한 보존<br>
<br>
1) 회원의 정품코드, 구매이력 정보<br>
- 보존 이유: 탈퇴 및 휴회후 재가입<br>
- 보존 기간: 1년<br>
<br>
2) 불량 이용자의 정보<br>
- 보존 이유: 재가입 방지, 명예훼손 등 권리침해 분쟁 및 수사협조<br>
- 보존 기간: 1년<br>
<br>
3.2 관련법령에 의한 보존<br>
상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
<br>
1) 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)<br>
2) 대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)<br>
3) 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래 등에서의 소비자보호에 관한 법률)<br>
			</div>
			</td>
		</tr>
	</tbody>
</table>